Repository: houmie/chasebot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: American English
es: Inglés Americano

source: British English
es: Inglés británico

source: Spanish
es: Español

source: Your Company Ltd
es: Su Empresa SA

source: John is a very kind and down to earth person.
es: John es un muy amable y abajo a la persona tierra.

source: Skiing, Hiking
es: Esquí, Senderismo

source: Singing in the choir
es: Cantando en el coro

source: Ashley is cold. She needs some compliments and friendly talk before the pitch.
es: Ashley está frío. Ella necesita algunos elogios y hablar amistoso antes de la cancha.

source: Boxing, Dancing
es: Boxeo, Bailar

source: Silvia is an artistic person. Talking about latest art exhibition is perfect to make her interested.
es: Silvia es una persona artística. Hablando de exposición más reciente del arte es perfecto para hacer su interés.

source: Art, Painting
es: Arte, Pintura

source: Mike is a religious person. Talking about church opens him up for a pitch.
es: Mike es una persona religiosa. Hablando de la iglesia le abre un terreno de juego.

source: Bible reading, Charity work
es: Lectura de la Biblia, el trabajo de la Caridad

source: Bible reading, singing in the choir
es: Lectura de la Biblia, cantar en el coro

source: Harry is introverted and gets annoyed easily. It is best to keep conversations short and get to the point.
es: Harry es introvertido y se enoja fácilmente. Lo mejor es que las conversaciones sean cortas y al grano.

source: Rosa is friendly and easy going. She likes to speak about her children.
es: Rosa es amable y es fácil ir. A ella le gusta hablar de sus hijos.

source: Running the farm
es: Ejecución de la granja

source: Woodcutting
es: Tala de árboles

source: Hugo loves food. Talk subtle about any cuisine and the pitch is easy.
es: Hugo le encanta la comida. Hable acerca de cualquier tipo de cocina sutil y el terreno de juego es fácil.

source: Exotic cuisine and restaurants
es: Cocina exótica y restaurantes

source: housewife, cooking
es: ama de casa, cocinar

source: Homer is a funny person and loves comedy. Just crack a joke and the ice is broken.
es: Homer es una persona divertida y le encanta la comedia. Sólo una broma y el hielo se rompe.

source: Theater, Movies
es: Teatro, Cine

source: Bill is serious and likes coffee beans. Talk about a new coffee flavor to grab his attention.
es: Bill es serio y le gusta granos de café. Hablar de un nuevo sabor de café para agarrar su atención.

source: Coffee Beans, Coffee plantage
es: Granos de café, café Plantage

source: Matt is calm and friendly. He loves financial topics.
es: Matt es tranquilo y agradable. Él ama a temas financieros.

source: Reading History, Art
es: Lectura de Historia, el Arte

source: John is a very busy person. You need to get to the point quickly.
es: John es una persona muy ocupada. Usted tiene que estar a punto rápidamente.

source: Kaylee is very relaxed and keen in getting discounts. With some discount any deal might turn to be successful.
es: Kaylee es muy relajado y con ganas para conseguir descuentos. Con un poco de descuento cualquier acuerdo podría llegar a tener éxito.

source: Shopping
es: compras

source: Hunting
es: caza

source: Tamara loves flaminco dancing. Asking about her progress in the class could open up opportunities.
es: Tamara le encanta bailar flaminco. Preguntando acerca de su progreso en la clase podría abrir oportunidades.

source: flamenco dancing, playing guitar
es: baile flamenco, guitarra

source: Theater, Music events
es: Teatro, Música eventos

source: Holiday package
es: Holiday paquete

source: This is a romantic holiday package for two weeks at the coast.
es: Se trata de un paquete de vacaciones románticas para dos semanas en la costa.

source: Lunch Deal
es: Almuerzo oferta

source: This is a lunch deal package for interested food chains. We aim to sell 10 deal packages per customer.
es: Este es un paquete oferta de almuerzo para las cadenas alimentarias interesadas. Nuestro objetivo es vender 10 paquetes de reparto por cliente.

source: Shirt Deal
es: Camisa oferta

source: A shirt/tie deal for the fall collection. We aim to sell two deal packages per customer.
es: Mucho camisa / corbata para la colección de otoño. Nuestro objetivo es vender dos paquetes de reparto por cliente.

source: Cotton Industrial Deal
es: Algodón Industrial Reparto

source: Providing the basic cotton mill machinery for cotton farmers.
es: Proporcionar la maquinaria industrial del algodón básica para los productores de algodón.

source: Website Starter Deal
es: Website Oferta Starter

source: Developing a website, hosting the website and providing support in one deal.
es: El desarrollo de un sitio web, que aloja el sitio web y la prestación de apoyo en un acuerdo.

source: %(name)s doesn't seem too keen on the new offer. Maybe a discount would be helpful.
es: %(name)s no parece demasiado interesado en la nueva oferta. Tal vez un descuento sería de gran ayuda.

source: Follow Up Offer
es: Seguimiento Oferta

source: %(name)s would commit if there is a discount of 5%% on the deal.
es: %(name)s cometería si hay un descuento del 5%% en el trato.

source: Second Follow Up Offer
es: Segundo Seguimiento Oferta

source: After another conversation, %(name)s has accepted the offer. It's a win.
es: Después de otra conversación, %(name)s ha aceptado la oferta. Es una victoria.

source: Initial Offer
es: Oferta Inicial

source: %(name)s looks for a cloud solution for her B2B business. I will try to see if our Website package might interest her.
es: %(name)s busca una solución en la nube para su negocio B2B. Voy a tratar de ver si nuestro paquete Web puede le interesaba.

source: %(name)s will consider the offer and needs some time to think about it.
es: %(name)s considerará la oferta y necesita un poco de tiempo para pensar en ello.

source: After another conversation, %(name)s doesn't seem to be interested any longer. Its a loss.
es: Después de otra conversación, %(name)s no parece estar interesado por más tiempo. Es una pérdida.

source: %(name)s is interested in purchasing 25 lunch deals for her food store.
es: %(name)s está interesado en la compra de 25 ofertas de almuerzo para su tienda de alimentos.

source: Made some progress with the deal. Trying to convince %(name)s of the lunch deal quality. Deal still in progress...
es: %(name)s no está interesado en LA COMPRA DE 25 OFERTAS DE Almuerzo párr Su Tienda de Alimentos.

source: %(name)s has a new fashion shop and might be interested in our quality shirts and ties as a package.
es: %(name)s tiene una tienda de moda de nuevo y podría estar interesado en nuestras camisas y corbatas de calidad como un paquete.

source: I offered him a discount of 5%%. %(name)s will consider the offer and needs some time to think about it.
es: Le ofrecí un descuento del 5%%. %(name)s considerará la oferta y necesita un poco de tiempo para pensar en ello.

source: %(name)s is happy with discount and would like to purchase ten packages.
es: %(name)s es feliz con descuento y le gustaría comprar diez paquetes.

source: %(name)s is investing into a cotton mill factory and might be a potential client.
es: %(name)s está invirtiendo en una fábrica de hilandería de algodón y puede ser un cliente potencial.

source: %(name)s doesn't need the 10 cotton saws. I agreed to remove it from the package and offer a 25%% discount. He needs now some time to think about it.
es: %(name)s no necesita las sierras de algodón 10. Estuve de acuerdo para sacarlo de la caja y ofrecen un descuento del 25%%. Él tiene ahora un tiempo para pensar en ello.

source: %(name)s is happy with the new deal and price. It's a win.
es: %(name)s está contento con el nuevo contrato y el precio. Es una victoria.

source: %(name)s will consider the offer and needs some time to think about it.
es: %(name)s considerará la oferta y necesita un poco de tiempo para pensar en ello.

source: After another conversation, %(name)s seems to be interested. It's a win
es: Después de otra conversación, %(name)s parece estar interesado. Es una victoria

source: %(name)s is happy with the price. It's a win.
es: %(name)s están contentos con el precio. Es una victoria.

source: Username
es: Nombre de usuario

source: Password
es: Contraseña

source: please write down your username and password.
es: por favor escriba su nombre de usuario y contraseña.

source: This test account is valid for only for 30 days and will then be deleted.
es: Esta cuenta de prueba es válido sólo por 30 días y luego será eliminado.

source: Company
es: Empresa

source: Company Email
es: Email de la Compañía

source: Password (Again)
es: Contraseña (otra vez)

source: Passwords do not match.
es: Las contraseñas no coinciden.

source: Username can only contain alphanumeric characters and the underscore.
es: Nombre de usuario sólo puede contener caracteres alfanuméricos y de subrayado.

source: Username is already taken.
es: Nombre de usuario ya está en uso.

source: The email is already taken, please select another.
es: El correo electrónico ya está en uso, seleccione otro.

source: Filter here...
es: Filtrar aquí ...

source: Enter first name here
es: Introduzca el nombre aquí

source: Enter last name here
es: Escriba el apellido aquí

source: Enter preferred short name
es: Introduzca el nombre preferido

source: Enter the city here
es: Introduce la ciudad aquí

source: Enter the state here
es: Escriba aquí el estado

source: Enter the zip code here
es: Introduzca el código postal aquí

source: Add a company
es: Añadir una empresa

source: Add a position
es: Añadir una posición

source: Add a work phone
es: Añada un teléfono de trabajo

source: Add a home phone
es: Añada un teléfono de casa

source: Add a cell phone
es: Añadir un teléfono móvil

source: Add a fax number
es: Agregar un número de fax

source: Add an email
es: Añadir un e-mail

source: Add the birthday
es: Agregue el cumpleaños

source: ...was referred by?
es: ... fue remitido por el camino?

source: What is the spouse's name?
es: ¿Cuál es el nombre del cónyuge?

source: What are the children names?
es: ¿Cuáles son los nombres de los niños?

source: Enter the home town
es: Introduce la ciudad de origen

source: Add an address
es: Agregar una dirección

source: What is the personality like?
es: ¿Qué es la personalidad?

source: Any particular interests?
es: Los intereses particulares?

source: Does the spouse have any particular interest?
es: ¿El cónyuge tiene algún interés particular?

source: Where did you meet so far?
es: ¿Dónde se conocieron hasta el momento?

source: From Date...
es: Desde la fecha ...

source: To Date...
es: Conocer ...

source: Add the date for this conversation
es: Agregar la fecha para esta conversación

source: Add the time for this conversation
es: Agregue el tiempo para esta conversación

source: What is this conversation about?
es: ¿Qué es esta conversación acerca de?

source: Add relevant notes...
es: Añadir notas relevantes ...

source: Negotiate a New Deal
es: Negociar un nuevo acuerdo

source: Continue with a Deal in Progress
es: Continuar con una oferta en Progreso

source: Ensure this value is greater than %(number)s.
es: Asegúrese de que este valor es mayor a %(number)s.

source: Name the deal
es: Nombre del acuerdo

source: Describe the deal
es: Describa el acuerdo

source: What are you buying or selling?
es: Lo que está comprando o vendiendo?

source: How much is proposed?
es: ¿Cuánto se propone?

source: How many items?
es: ¿Cuántos artículos?

source: Please correct the duplicated deal types attached to this conversation.
es: Por favor, corrija los tipos tratan duplicados unidos a esta conversación.

source: Companies
es: Empresas

source: Currency
es: Moneda

source: Currencies
es: Monedas

source: License Type
es: Tipo de la licencia

source: Description
es: Descripción

source: Maximum Users
es: Usuarios Máximo

source: Price
es: Precio

source: License
es: licencia

source: Licenses
es: Licencias

source: User Profile
es: Perfil de usuario

source: User Profiles
es: Perfiles de usuario

source: Contact Type
es: Tipo de contacto

source: Contact Types
es: Contacto Tipos

source: Marital Status
es: Estado civil

source: Marital Statuses
es: Estados civiles

source: Country Code
es: Código del país

source: Country
es: País

source: Countries
es: Países

source: Sex
es: Sexo

source: Sexes
es: Sexos

source: Less Important
es: Menos Importante

source: Important
es: importante

source: Very Important
es: Muy importante

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Preferred Name
es: Nombre Preferido

source: Address
es: Dirección

source: City
es: Ciudad

source: State
es: Estado

source: Zip Code
es: Código postal

source: Company Name
es: Nombre de la compañía

source: Position
es: Posición

source: Work Phone
es: Teléfono del trabajo

source: Home Phone
es: Teléfono de la casa

source: Cell Phone
es: Teléfono móvil

source: Fax Number
es: Número de fax

source: Birthday
es: Cumpleaños

source: Previous meetings
es: Enfrentamientos previos

source: Referred By
es: Referido por

source: Personality Notes
es: Notas de Personalidad

source: Contact's Interests
es: Intereses contacto

source: Spouse's First Name
es: Nombre del Cónyuge

source: Spouse's Last Name
es: Apellido del cónyuge

source: Spouse's Interests
es: Esposa de Intereses

source: Children Names
es: Niños Nombres

source: Important Client
es: Importante cliente

source: Contact
es: Contacto

source: Contacts
es: Contactos

source: Item Name
es: Nombre del artículo

source: Sales Item
es: Ventas artículo

source: Sales Items
es: Venta Artículos

source: Sales Term
es: Ventas a Plazo

source: Sales Terms
es: Condiciones de venta

source: Deal Status
es: Trato de estado

source: Deal Statuses
es: Status de Trato

source: Deal Name
es: Oferta Nombre

source: Deal Description
es: Oferta Descripción

source: Quantity
es: Cantidad

source: Deal Type
es: Tipo de Trato

source: Deal Types
es: Tipos de Trato

source: Subject
es: Sujeto

source: Notes
es: Notas

source: Conversation
es: Conversación

source: Conversations
es: Conversaciones

source: Deal Template Name
es: Oferta Nombre de la plantilla

source: Set Number
es: Número de Lote

source: - Set No.
es: Núm de Lote

source: Deal
es: Comerciar

source: Deals
es: Ofertas

source: Add New Contact
es: Añadir un nuevo contacto

source: Edit Contact
es: Editar contacto

source: Contact not found
es: Contacto no encontrado

source: Add New Conversation
es: Añadir nueva conversación

source: Edit Conversation
es: Editar Conversación

source: Conversation not found
es: La conversación no se encuentra

source: Sales item not found
es: Punto de venta que no se encuentra

source: Add New Deal Template
es: Agregar plantilla del New Deal

source: Edit Deal Template
es: Editar Plantilla de oferta

source: Deal Type not found
es: Tipo de Trato que no se encuentra

source: An invitation was sent to %(name)s.
es: Una invitación fue enviada a %(name)s.

source: An error happened when sending the invitation.
es: Ha ocurrido un error al enviar la invitación.

source: Currently you can invite %(count)s more colleague to Chasebot
es: Actualmente se puede invitar a %(count)s colega más Chasebot

source: Access Restricted
es: Acceso restringido

source: Sorry, but you seem to be not the super user of your company.
es: Lo sentimos, pero usted parece no ser el superusuario de su empresa.

source: The person that purchased a license from Chasebot will automatically be the superuser and may access this page.
es: La persona que compró una licencia de Chasebot automáticamente será el superusuario y puede acceder a esta página.

source: You will be redirected to the main page in 5 seconds...
es: Usted será redirigido a la página principal en 5 segundos ...

source: Previous
es: Anterior

source: Next
es: Próxima

source: Page %(p)s of %(ps)s
es: Página %(p)s de %(ps)s

source: Edit
es: Editar

source: Delete
es: Borrar

source: Back to Deals
es: Realice una copia de ofertas

source: Home
es: Inicio

source: About
es: Sobre

source: Invite
es: invitar

source: Logout
es: Cerrar sesión

source: Register
es: Registro

source: Live Demo
es: Demostración

source: Please set your current time zone here
es: Por favor, configure su zona horaria actual aquí

source: Language
es: Idioma

source: Business Card
es: Tarjeta de visita

source: Basic
es: Básico

source: Previous Meeting Places
es: Lugares de reuniones anteriores

source: No notes found.
es: No hay notas encontradas.

source: Close
es: cerrar

source: Charts
es: Gráficos

source: Historical Charts with %(firstname)s %(lastname)s
es: Gráficos históricos con %(firstname)s %(lastname)s

source: Time of Sales Conversations
es: Tiempo de conversaciones de ventas

source: Back to Main Screen
es: Volver a la pantalla principal

source: No data recorded yet...
es: No hay datos registrados sin embargo ...

source: New Contact
es: Nuevo contacto

source: Enter your contact's data here so you can negotiate deals with later on.
es: Ingrese los datos de su contacto aquí para que pueda negociar acuerdos con el futuro.

source: Do not forget clicking on Personal tab and insert some personal information, which might help you later on in a negotiation to close a deal successfully.
es: No te olvides de hacer clic en la ficha Personal e introducir algunos datos personales, lo que podría ayudarle más adelante en una negociación de cerrar un trato con éxito.

source: * Required fields
es: * Campos obligatorios

source: Save All
es: Guardar todo

source: Cancel
es: Cancelar

source: Delete Contact
es: Eliminar contacto

source: No contacts found.
es: No se han encontrado contactos.

source: Filter
es: Filtrar

source: Choose the filters below to find a specific contact.
es: Elija los filtros de abajo para buscar un contacto específico.

source: Welcome back
es: Bienvenido de nuevo

source: Inventory
es: inventario

source: You may capture details of the conversation and negotiate new deals by choosing a new deal template.
es: Puede capturar los detalles de la conversación y negociar nuevos acuerdos eligiendo una plantilla nuevo acuerdo.

source: You may also continue negotiating an existing deal and trying to close it.
es: También puede seguir negociando un acuerdo existente y tratar de cerrarlo.

source: Save
es: Ahorrar

source: No conversations found.
es: No hay conversaciones encontrado.

source: Conversation History
es: Historial de conversaciones

source: Choose the filters below to find a specific conversation.
es: Elija los filtros de abajo para encontrar una conversación específica.

source: Date
es: Fecha

source: New Conversation
es: Nueva conversación

source: Time
es: tiempo

source: New Deal Template
es: Plantilla del New Deal

source: You may specify the deal and add your sales items to this deal.
es: Usted puede especificar la cantidad y añadir sus puntos de venta para esta oferta.

source: Keep in mind that this is just a template. You may always change these values later on, when negotiating the actual deal with your client.
es: Tenga en cuenta que esto es sólo una plantilla. Siempre se puede cambiar estos valores más tarde, cuando la negociación del acuerdo actual con su cliente.

source: No deals found.
es: No hay ofertas encontradas.

source: Choose the filters below to find a specific deal.
es: Elija los filtros de abajo para encontrar una oferta específica.

source: Term
es: Plazo

source: New Deal
es: Nuevo comerciar

source: Sale Items for Deals
es: Venta Artículos para ofertas

source: Item
es: Artículo

source: Add a new Sales Item
es: Agregar un elemento de Ventas nuevas

source: Add
es: Añadir

source: No sales items found.
es: Copias de ventas encontrado.

source: Invite Your Colleagues
es: Invita a tus colegas

source: Your company is currently using the following license:
es: Su compañía está utilizando la siguiente licencia:

source: License Description
es: Licencia Descripción

source: The following users in your company are currently registered with Chasebot:
es: Los siguientes usuarios en su empresa están registrados con Chasebot:

source: Yes
es: sí

source: Enter your colleague's name and email below to join your company on Chasebot.
es: Introduzca el nombre de su colega y correo electrónico para unirse a su compañía en Chasebot.

source: Please wait for the signal...
es: Por favor, espere la señal ...

source: Send Invite
es: Enviar invitación

source: Password Change Successful
es: Cambiar la contraseña con éxito

source: Password Change Completed Successfully
es: Cambiar contraseña Completado con éxito

source: Your password has been changed successfully.
es: Su contraseña se ha cambiado correctamente.

source: You will be redirected to the login page in 5 seconds...
es: Usted será redirigido a la página de inicio de sesión en 5 segundos ...

source: Change
es: cambiar

source: Your password has been changed.
es: Su contraseña ha sido cambiada.

source: Submit
es: presentar

source: Password reset failed.
es: Restablecimiento de contraseñas fallido.

source: Chasebot team has already been contacted to fix the problem. We will be in touch with you shortly.
es: Chasebot equipo ya ha sido contactado para solucionar el problema. Nos pondremos en contacto con usted en breve.

source: Your password has been requested to be reset. Please check your emails.
es: Chasebot equipo ya ha sido contactado para solucionar el problema. Nos pondremos en contacto con usted en breve.

source: You will be redirected to the login page in 10 seconds...
es: Usted será redirigido a la página de inicio de sesión en 10 segundos ...

source: User Registration
es: registro de Usuario

source: Registration Successful
es: registro exitoso

source: Registration Completed Successfully
es: El registro se realizó correctamente

source: Thank you for registration.
es: Gracias por registrarse.
